[Package]
Name=3D Cylinder
Name_de=3D-Zylinder
Name_ja=3Dシリンダー
Name_cn=3D 圆柱体图
Description=plot 3D Cylinder from XYY data.\nAt least one Y column is required.
Description_de=3D-Zylinder werden aus XYY-Daten gezeichnet.\nEs ist mindestens eine Y-Spalte erforderlich.
Description_ja=XYYデータから3Dシリンダーを作成します。\n最低1列のYデータが必要です。
Description_cn=使用 XYY 数据绘制 3D 圆柱体图。\n至少需要一组 Y 列数据。
ID=748
Version=1.0
Category=3D
Keywords=
Author=OriginLab Corp.
[Origin]
Version=9.8
Pro=0
